[
  {
    "id": 1,
    "title": "Golem e o Gênio",
    "imageUrl": "https://images-na.ssl-images-amazon.com/images/I/51lnh4hGIYL.jpg",
    "description": "Os confrontos e as barreiras vividas por duas culturas tão próximas, ainda que aparentemente opostas. Em GOLEM E O GÊNIO, premiado romance fantástico que a DarkSide® Books traz ao Brasil em 2015, o leitor se transporta à Nova York da virada do século XX, em uma viagem fascinante através das culturas árabe e judaica. Seus guias serão poderosos seres mitológicos."
  },
  {
    "id": 2,
    "title": "Prince of Thorns",
    "imageUrl": "http://imagens.lelivros.love/2015/07/Baixar-Livro-Prince-of-Thorns-Trilogia-dos-Espinhos-Vol-01-Mark-Lawrence-em-PDF-ePub-e-Mobi-370x528.jpg",
    "description": "Ainda criança, o príncipe Honório Jorg Ancrath testemunhou o brutal assassinato da Rainha mãe e de seu irmão caçula, William. Jorg não conseguiu defender sua família nem fugir do horror. Jogado à própria sorte num arbusto de roseira-brava, ele permaneceu imobilizado pelos espinhos que rasgavam profundamente sua pele, e sua alma."
  },
  {
    "id": 3,
    "title": "Tokyo Ghost",
    "imageUrl": "https://comicboom.com.br/loja/wp-content/uploads/2019/11/whatsapp-image-2019-11-23-at-161729.jpeg",
    "description": "Todo mundo anda ocupado em evitar a realidade, enfurnado nos antros do ópio eletrônico, cujo monopólio está nas mãos de gângsteres comandados pelo famigerado Flak. E como em todo comércio que envolve viciados, os problemas não são poucos."
  },
  {
    "id": 4,
    "title": "WYTCHES",
    "imageUrl": "https://images-na.ssl-images-amazon.com/images/I/81HOHp3nwWL.jpg",
    "description": "Esqueça tudo o que você já ouviu falar sobre bruxas; quase todas as informações devem estar erradas, de qualquer forma. Aquilo que você aprendeu na escola — que, por séculos, centenas de pessoas foram queimadas, torturadas, perseguidas e assassinadas por bruxaria — é um fato. "
  },
  {
    "id": 5,
    "title": "A sutil arte de ligar o foda-se",
    "imageUrl": "https://img.travessa.com.br/livro/GR/5d/5d5b68f0-9d25-4703-8a28-b726ab391dbb.jpg",
    "description": "Chega de tentar buscar um sucesso que só existe na sua cabeça. Chega de se torturar para pensar positivo enquanto sua vida vai ladeira abaixo. "
  }
]